INSERT INTO author(id, name)
VALUES (1001, "Марк Твен"), (1002, "Брайан Трейси"), (1003, "Ричард Брэнсон");

INSERT INTO theme(id, name)
VALUES (1001, "Психология"), (1002, "Приключение"), (1003, "Бизнес-литература");

INSERT INTO book(id, name, description, price, img_url, author, theme)
VALUES
(1001, "Мастер времени", "Книга о планировании.", 600, "null", 1002, 1001),
(1002, "К черту все, берись и делай", "Биография великого предпринимателя Ричарда Брэнсона.", 1000, "null", 1003, 1003),
(1003, "Приключения Тома Сойера", "Детский рассказ о веселом мальчике.", 400, "null", 1001, 1002);