INSERT INTO authors(id, name)
VALUES (10001, "Марк Твен"), (10002, "Брайан Трейси"), (10003, "Ричард Брэнсон");

INSERT INTO themes(id, name)
VALUES (1001, "Психология"), (1002, "Приключение"), (1003, "Бизнес-литература");

INSERT INTO books(id, name, author, img_url, price, description, theme)
VALUES
(1001, "Мастер времени", 10002, "null", 600, "Книга о планировании.", 1001),
(1002, "К черту все, берись и делай", 10003, "null", 1000, "Биография великого предпринимателя Ричарда Брэнсона.", 1003),
(1003, "Приключения Тома Сойера", 10001, "null", 400, "Детский рассказ о веселом мальчике.", 1002);